<?php

return [
    'app_name'=>'مجموعة اجياد',
    'app_icon'=>'../images/icon-logo.png' ,
    'app_logo'=>'../images/cropped-Logo-web-3.png',
    'about_us'=>'تأسست مجموعة أجياد في عام 2004م ودشنت نشاطها بتقديم خدمات الحج والعمرة ثم الأيدي العاملة وتخليص التأشيرات المتنوعة وتذاكر السفر.. مجموعة أجياد وفي ظل منافسة كبيرة وصعوبات شهدتها وتشهدها كل من سوق تخليص التأشيرات وخدمات الحج والعمرة في اليمن استطاعت في وقت قياسي أن تحقق حضوراً معتبراً داخل هذه السوق حتى صارت في الصدارة.',
    'facebook'=>'http://facebook.com/ajyadgroup17',
    'twitter'=>'http://twitter.com/ajyadgroup17',
    'whatsapp'=>'00967712002001',
    'email'=>'info@ajyadgroup.net',
    'hero_icon'=>'../images/bg2-2.jpg',
    'phone'=>'01-267440,01-240800',
    'address'=>'قطاع تخليص التأشيرات أمام السفارة السعودية
    بجوار هيئة الاستثمار
    صنعاء-اليمن',
    'keywords'=>'sjd,kdhf,oo'

];

